{
  "tgt_word2id": {
    "": 151,
    "these,": 2400,
    "laughs,": 23045,
    "devastating": 6228,
    "example": 536,
    "payload": 13730,
    "Pray,": 31345,
    "sentencing": 21895,
    "Nepal;": 45903,
    "elixir": 33786,
    "explodes,": 41243,
    "disparate": 11590,
    "questionnaire": 29068,
    "foil": 45904,
    "fail?\"": 48889,
    "held": 1599,
    "shocking": 8319,
    "reliable": 6089,
    "safer.": 13731,
    "congregations": 45905,
    "Toasted": 45906,
    "2011": 20047,
    "wicked,": 41244,
    "settings,": 30990,
    "Merrifield": 45930,
    "dump": 10105,
    "cyclone,": 45907,
    "constructing": 12737,
    "transformations.": 45908,
    "satisfaction.": 27077,
    "Vacancies,": 45909,
    "Spain": 9921,
    "pathology": 21145,
    "simpler.\"": 45910,
    "rub": 18495,
    "\"Dan,": 33788,
    "ban": 7628,
    "extensively": 15649,
    "Arabic,": 14367,
    "CDC,": 45913,
    "generally.": 16104,
    "much?": 10468,
    "betrayal": 45914,
    "EDI.": 29071,
    "downloading,": 48891,
    "1956.": 25631,
    "700": 4722,
    "these.": 2600,
    "disguised": 20994,
    "shoulder": 6229,
    "ignore,": 45915,
    "Lady": 11099,
    "gave.": 41246,
    "grade.": 8818,
    "Recently": 16105,
    "whistled": 17848,
    "neuromodulators": 30991,
    "Phillips": 27073,
    "programmers.": 20367,
    "administration,": 16110,
    "vaccinated": 16663,
    "something's": 8559,
    "McQueen,": 41247,
    "1885": 41248,
    "united": 10879,
    "reading?": 31011,
    "grandmaster,": 36658,
    "weavers": 41249,
    "Sri": 10106,
    "puzzles": 6916,
    "inorganic": 13732,
    "soccer,": 25632,
    "receipts": 45918,
    "hazardous": 33792,
    "often": 420,
    "eat.\"": 45919,
    "vibrant": 12738,
    "sight.": 7829,
    "market.\"": 30992,
    "locals": 18491,
    "item,": 18492,
    "stool": 20995,
    "Rhodes": 45921,
    "trend": 3442,
    "totality": 24138,
    "brand,": 10107,
    "'84": 45922,
    "months;": 45923,
    "argument.": 6917,
    "devotion": 18502,
    "flop,": 24139,
    "presidency": 36630,
    "Recent": 23047,
    "pointed": 3604,
    "crabs.": 36631,
    "admitting": 18493,
    "speeds,": 27074,
    "Haitian": 25633,
    "cooperate,": 18494,
    "boreal": 17195,
    "natives.": 36632,
    "we'd": 1003,
    "blonde": 32080,
    "Matt,": 45925,
    "Kate,": 24137,
    "behavior,": 3187,
    "nod": 30995,
    "17,000": 19880,
    "fibers,": 16664,
    "editing": 10668,
    "physicians.": 27075,
    "deflecting": 41253,
    "as,": 4723,
    "retained": 45489,
    "Milan,": 47418,
    "17?": 48318,
    "intermission": 30997,
    "taking,": 22462,
    "\"TED\"": 45380,
    "chickens": 9752,
    "transitioned": 45926,
    "fisheries,": 17196,
    "well-known": 7457,
    "Bina,": 45927,
    "Manhattan,": 9753,
    "snowflakes,": 45928,
    "this,": 232,
    "dieting": 21897,
    "charts": 20996,
    "Stanford,": 11778,
    "Pratham": 46044,
    "combine.": 41254,
    "Hopkins": 16665,
    "informative,": 47420,
    "Yutaka": 45929,
    "Mom.": 36634,
    "straight,": 14870,
    "originated": 15218,
    "goat": 10466,
    "patrol": 24141,
    "fossils,": 22463,
    "attractiveness": 23048,
    "STriDER": 36635,
    "wherewithal": 36636,
    "Seattle.": 14034,
    "school;": 28056,
    "imperative,": 36702,
    "Egypt": 5600,
    "psychopaths,": 46062,
    "makers,": 15651,
    "TEDGlobal,": 36637,
    "neighbors": 4388,
    "consultant": 29073,
    "nation-state": 17206,
    "Himalayan": 23049,
    "dictionary": 8819,
    "vets,": 36638,
    "someone?": 45931,
    "cheapest": 16106,
    "invaded": 11344,
    "Q": 41256,
    "languish": 41257,
    "love": 262,
    "forgiving": 41258,
    "hormone": 6152,
    "kidnappers": 45933,
    "boxer": 31000,
    "gunned": 41259,
    "apps,": 14393,
    "hunter.": 45934,
    "1953,": 41260,
    "dust,": 12739,
    "For": 320,
    "unexplored,": 33794,
    "formulas": 20997,
    "Men": 9754,
    "importing": 25634,
    "downstairs.": 45935,
    "outlines.": 45936,
    "Wofford": 29074,
    "self-regulating": 31002,
    "exit": 10467,
    "retrofitting": 33795,
    "hashtag": 31376,
    "ringing.": 45937,
    "familiarize": 45938,
    "conservatives,": 29075,
    "three-fifths": 33796,
    "O.K.,": 29036,
    "duck.": 16107,
    "humanoid": 16666,
    "AB:": 6378,
    "full-time.": 36640,
    "preparedness": 24142,
    "relations,": 14394,
    "Ask": 8059,
    "rehearsal,": 33797,
    "'50s": 13051,
    "Furthermore,": 16667,
    "eradication": 10241,
    "puzzling.": 31003,
    "nerve": 4662,
    "localized.": 45939,
    "tagging.": 37325,
    "Show.": 27078,
    "addressed.": 29070,
    "Clearly,": 10432,
    "staging": 45941,
    "1979": 31004,
    "Clifford": 45942,
    "denature": 45943,
    "Sergey": 20998,
    "hostilities,": 36642,
    "Palau": 45945,
    "empathy.": 6918,
    "discotheque": 49335,
    "attainment": 45946,
    "combined,": 19262,
    "metals,": 36643,
    "scaring": 23050,
    "Sufi": 15652,
    "reunion,": 31509,
    "astronaut,": 17849,
    "Libya": 19492,
    "think": 70,
    "Tina": 47585,
    "there?\"": 8189,
    "optional": 45912,
    "ruthlessly.": 45948,
    "massive.": 17197,
    "unassuming": 41263,
    "went,": 4539,
    "scalable.": 29077,
    "nickel": 41264,
    "icosahedron": 47425,
    "emergencies": 31005,
    "158.": 45950,
    "idiots": 33799,
    "extinct.": 9255,
    "erectus.": 33800,
    "Sleepy": 33801,
    "discovered,": 6671,
    "consist": 19263,
    "ethically": 20048,
    "Ninety-six": 45953,
    "lap-only": 45955,
    "absorption": 26556,
    "inhospitable": 45956,
    "decentralization": 36645,
    "Medicare,": 29078,
    "forth,": 4724,
    "metadata,": 45660,
    "luck,": 17850,
    "Mathematicians": 31881,
    "Hardly": 31007,
    "mustache.": 29079,
    "bridge": 2369,
    "courage.": 13577,
    "borders.": 9922,
    "ideologies": 33802,
    "Perfect.": 14395,
    "threatening": 10880,
    "Italians": 23051,
    "Democratic": 9256,
    "improved.": 24143,
    "gray": 4725,
    "lit": 7092,
    "shale": 31078,
    "Guard.": 45957,
    "shopkeepers": 36570,
    "selected": 5317,
    "2003,": 5984,
    "beings,": 4653,
    "encyclopedia": 11591,
    "poorly": 9923,
    "superstring": 31008,
    "avert": 18496,
    "East?": 46202,
    "torturing": 33804,
    "ordinarily": 24144,
    "heritage,": 24145,
    "headlines,": 19921,
    "cues": 10469,
    "sore,": 45958,
    "donors,": 20049,
    "Darwin.": 15221,
    "cots,": 45959,
    "Brian": 5877,
    "argumentation.": 41267,
    "dreadful.": 29080,
    "crux": 13926,
    "owl.": 39385,
    "example:": 6032,
    "hid": 12420,
    "moved.": 14121,
    "victims,": 8694,
    "gyre,": 45960,
    "destroyed.": 10471,
    "references.": 43610,
    "industry.": 3024,
    "wars": 4257,
    "incomes": 12951,
    "director": 3537,
    "George.": 45963,
    "'93,": 36646,
    "Retirement": 45964,
    "Syndrome": 45965,
    "split": 3316,
    "types,": 16668,
    "cream,": 20999,
    "unfold": 16108,
    "darling": 45967,
    "purging": 36647,
    "nevertheless,": 11253,
    "capacity": 1747,
    "drinks,": 29081,
    "precipitate": 45968,
    "motivator,": 41270,
    "Hills": 24146,
    "fittest": 41271,
    "sac.": 45969,
    "shall.": 41272,
    "proxy": 12182,
    "Speed": 36649,
    "automated,": 36650,
    "six-year-old,": 33805,
    "3:": 13385,
    "nature's": 7001,
    "Tairona": 45916,
    "made.": 3450,
    "Blood": 24147,
    "tutorial": 36651,
    "Leone,": 17851,
    "Lincoln,": 36652,
    "in": 10,
    "ceilings,": 46271,
    "married,": 6090,
    "swift": 41273,
    "Laboratory": 13927,
    "airplane,": 8560,
    "retailer,": 33806,
    "Jonas": 17060,
    "research": 591,
    "buck,": 47967,
    "contested": 19265,
    "rejected,": 36653,
    "ethnicity": 23052,
    "central": 1450,
    "Data": 10509,
    "legislation,": 16109,
    "refrigerator.": 17198,
    "hideout": 45973,
    "1950": 13386,
    "posit": 45974,
    "integrated.": 18497,
    "reverberates": 45975,
    "office?": 25635,
    "artery,": 33789,
    "corners.": 25636,
    "roaming": 36654,
    "mankind,": 13387,
    "rituals,": 12421,
    "tragedy.": 11909,
    "stillness.": 43612,
    "evolution": 1333,
    "machine?": 19266,
    "liberates": 36655,
    "kidding.\"": 45976,
    "avid": 24148,
    "bonding": 18498,
    "vary,": 21899,
    "gallop": 46339,
    "births,": 45977,
    "relationships,": 4908,
    "maintain.": 45978,
    "pat": 13733,
    "\"like": 33807,
    "electrified": 33808,
    "dried,": 42828,
    "longevity.": 16669,
    "example.": 1306,
    "plantation.": 46263,
    "170": 12114,
    "innate": 12740,
    "choke,": 41274,
    "take?": 19267,
    "viewing": 8460,
    "Olympic": 5601,
    "roots,": 20510,
    "Williamson": 36656,
    "career?": 45982,
    "Personalized": 36657,
    "movements,": 7947,
    "SIM": 36807,
    "near-death": 24149,
    "hell": 2606,
    "1950s": 12422,
    "interview?": 45983,
    "Yorker.": 31812,
    "drowning.": 45984,
    "sonar.": 27081,
    "stacks": 14811,
    "pads,": 33791,
    "eradicate.": 45985,
    "open.\"": 36628,
    "Denial": 46336,
    "Mother's": 11592,
    "62": 21000,
    "trickled": 45986,
    "um": 45987,
    "absorber": 41275,
    "out": 60,
    "starter,": 36728,
    "bring.": 20051,
    "saved.": 10472,
    "employed": 11100,
    "Where": 1124,
    "disturbing": 7948,
    "crap.\"": 45989,
    "1920s": 41276,
    "appliance,": 31012,
    "diabetics,": 41277,
    "odd,": 18499,
    "Please,": 14396,
    "stacking.": 44382,
    "irrigation": 14035,
    "pot.": 33809,
    "busiest": 28975,
    "murders": 27082,
    "captured": 3407,
    "watered": 41278,
    "cut": 821,
    "constituent": 41279,
    "circumference": 36659,
    "crease": 14812,
    "arithmetic.": 29082,
    "imaginative": 13389,
    "recently?": 45991,
    "angry,": 7267,
    "photographed,": 21900,
    "over;": 27182,
    "Solomon": 29083,
    "Accept": 31013,
    "Pinto": 45992,
    "am.\"": 17419,
    "incorporating": 19268,
    "grime": 44877,
    "cliche.": 45994,
    "Each": 1782,
    "12-year-old": 13052,
    "gene": 1973,
    "Dude,": 36282,
    "disconnection.": 41280,
    "instincts.": 20511,
    "kindly": 13053,
    "Ireland.": 16371,
    "Bloomberg": 21901,
    "termites": 21902,
    "shame.": 8820,
    "participation,": 12741,
    "Would": 2155,
    "billions.": 20052,
    "pedagogy.": 36663,
    "racial": 9014,
    "Cousteau": 33813,
    "immune": 2960,
    "cooperative,": 31014,
    "TOMS": 45996,
    "imam": 23054,
    "latent": 14813,
    "forcibly": 29085,
    "meanings,": 24150,
    "keyword": 41281,
    "energy;": 36842,
    "woven,": 46397,
    "automakers": 45997,
    "geek": 16111,
    "photographed": 4540,
    "yard,": 23046,
    "overall": 3230,
    "chimneys": 27192,
    "statue,": 29086,
    "Joshua's": 23055,
    "Kids": 6514,
    "collegiate": 45998,
    "surimi": 45999,
    "Sputnik.": 31016,
    "coyote": 27083,
    "parochial,": 46000,
    "authenticate": 41283,
    "\"data\"?": 46001,
    "smog": 29087,
    "improvement,": 12423,
    "mainstay": 46002,
    "relate,": 36665,
    "discrimination": 9755,
    "Really.": 18500,
    "pan": 12273,
    "about:": 6919,
    "diary.": 29088,
    "leashes": 44681,
    "growth": 942,
    "L1": 36666,
    "\"Ten": 36667,
    "capable.": 20053,
    "wants": 961,
    "visualization.": 33814,
    "elegant": 7093,
    "answer,": 3125,
    "praying.": 21903,
    "Republican": 11824,
    "grandchildren,": 9924,
    "Chambal": 27084,
    "surround,": 41286,
    "had.": 3569,
    "600": 3287,
    "play.": 1784,
    "communicating": 6159,
    "Cycling": 45979,
    "probation": 36873,
    "habits,": 11341,
    "interviews,": 12784,
    "Mexican": 7544,
    "blob,": 31017,
    "Dam": 36670,
    "against.": 12424,
    "o'clock": 4955,
    "magnificence": 33815,
    "pearl": 15579,
    "shield,": 33816,
    "Mario.": 31018,
    "democratize": 16112,
    "mourning.": 46004,
    "gather,": 46005,
    "limitless,": 31019,
    "Elon": 31020,
    "rates,": 10282,
    "locally.": 14398,
    "technologist,": 27085,
    "Playing": 41287,
    "twice": 1664,
    "\"]": 27086,
    "Geoff": 29368,
    "common": 689,
    "architect's": 33817,
    "Olympics.": 15223,
    "regenerates": 33818,
    "Tumor": 12530,
    "Democrats": 11342,
    "loudest": 36629,
    "populous": 45282,
    "problem?": 6160,
    "detectable": 46007,
    "conceive": 10669,
    "ballooning,": 46008,
    "institutions;": 46009,
    "nobler": 47433,
    "tide": 10670,
    "Banks": 33819,
    "we?": 6454,
    "Rick": 6920,
    "freedoms": 17199,
    "beans,": 24152,
    "rug.": 46010,
    "manually": 20054,
    "biases,": 23056,
    "meadow,": 46011,
    "abundant,": 41288,
    "leopard,": 41289,
    "Ghraib": 29089,
    "sulfide.": 33820,
    "Kiribati": 11102,
    "term?": 41290,
    "that's,": 8320,
    "theories": 4909,
    "pride.": 21904,
    "Selam": 27087,
    "Month,": 46015,
    "Entrepreneurs,": 45485,
    "nice,": 4210,
    "cycling,": 41291,
    "tools:": 46509,
    "Okeechobee": 36672,
    "deep-rooted": 35555,
    "skydiving": 23057,
    "150.": 36673,
    "became.": 21905,
    "haircut.": 46017,
    "dictator.": 29090,
    "most,": 6379,
    "cat": 4140,
    "minus": 5821,
    "mills,": 41292,
    "gypsum": 29091,
    "bulbs": 12425,
    "mail,": 17507,
    "Bacillus": 41293,
    "Pike": 46018,
    "satisfied.": 17200,
    "Sex": 14036,
    "Buildings": 17201,
    "[in]": 30344,
    "improv": 31021,
    "challenging": 3143,
    "net": 2961,
    "expensive?": 36674,
    "\"And,": 40457,
    "instigation": 46019,
    "BC,": 41294,
    "belong,": 21969,
    "construction,": 14399,
    "immigrant.": 41296,
    "driving": 1284,
    "teacher.\"": 48906,
    "poultry": 41297,
    "apiece": 36675,
    "scalable": 18503,
    "filed": 14037,
    "binoculars": 29093,
    "winter": 4121,
    "career,": 4578,
    "diameter,": 27088,
    "surprises": 17854,
    "nose?": 46020,
    "Demographic": 36676,
    "unfortunate": 6380,
    "mobilization.": 44384,
    "subscriptions.": 27089,
    "friends": 715,
    "online.": 4173,
    "player.\"": 41250,
    "psychologically,": 21906,
    "retired": 11825,
    "Germany,": 4122,
    "outcome": 4690,
    "problems": 560,
    "streets,": 5931,
    "miles": 825,
    "design,": 1759,
    "instrumental": 15654,
    "advanced": 2436,
    "politely": 36677,
    "It'd": 25131,
    "Effect.": 41252,
    "October.": 14814,
    "overfishing,": 23058,
    "humanities": 14038,
    "bathtub.": 46022,
    "plane,": 7002,
    "endowment.": 41299,
    "brands.": 24154,
    "Scott.": 27090,
    "bombs,": 29094,
    "synergies": 31022,
    "Pope": 31023,
    "Brazil": 3243,
    "nurture,": 41301,
    "those": 101,
    "spiritually": 36961,
    "qualified,": 46024,
    "cultivators": 36679,
    "thrive,": 21896,
    "Took": 27092,
    "arena,": 14815,
    "elephants.": 15655,
    "Hindi": 46025,
    "529.": 46577,
    "Djabran": 31024,
    "sorghum": 41302,
    "disconnect?": 46026,
    "sprint,": 46027,
    "Osama": 12115,
    "suck": 7094,
    "zones": 7003,
    "________": 36681,
    "innovations": 5318,
    "lane.": 27093,
    "Greenland": 12116,
    "layer,": 13390,
    "modem": 46589,
    "EU": 18889,
    "ever-increasing": 36682,
    "coastal": 5985,
    "again,": 399,
    "work?": 2917,
    "static": 6515,
    "math,": 5553,
    "flesh,": 29095,
    "Kanak": 41303,
    "apartment.\"": 41304,
    "submarine": 15650,
    "brain-dead": 41305,
    "virulent": 29096,
    "reprogram": 21908,
    "proportion": 5083,
    "speeding": 11383,
    "move": 365,
    "incomes,": 41306,
    "administrators": 17203,
    "fees.": 21003,
    "oranges.": 37335,
    "Mae": 25640,
    "'80s,": 8561,
    "Buick": 41308,
    "cartel,": 46030,
    "operation": 4141,
    "it.": 108,
    "outward": 13955,
    "feminists": 46031,
    "21,": 11826,
    "155,000": 41309,
    "Changing": 15656,
    "tangible.": 29098,
    "stops.": 15224,
    "drives,": 21910,
    "Playstation": 41310,
    "Laws": 24157,
    "banned": 9650,
    "diabetes,": 7831,
    "Last.": 46032,
    "gets.": 21911,
    "shouldn't.": 36684,
    "artwork.": 13115,
    "anecdote,": 36685,
    "programmer": 14400,
    "mast.": 36686,
    "Something": 2701,
    "students,": 2537,
    "incident,": 17855,
    "myeloma,": 46033,
    "Beatty": 46034,
    "artisan": 31025,
    "mate.": 14039,
    "Greybeard": 46035,
    "Rover": 10881,
    "survivor": 13054,
    "hitchhiking,": 46036,
    "Sixty-eight": 36688,
    "delivers": 14401,
    "cockpit": 27243,
    "Rabbi": 27725,
    "farmed": 16672,
    "propellers": 33824,
    "invasive": 10672,
    "Taiwan,": 19808,
    "hibernating": 46037,
    "them?\"": 14402,
    "Cochrane": 16673,
    "earth,": 9756,
    "Yo-Yo": 26449,
    "joy,": 9925,
    "cloth,": 25642,
    "customizing": 41312,
    "Cave": 46038,
    "hickory": 46039,
    "surprised.": 9258,
    "geoengineering": 41313,
    "account": 2276,
    "deliver": 1976,
    "immoral": 18563,
    "half-mile": 41314,
    "abroad": 14403,
    "sailed": 20055,
    "removes": 14404,
    "Mountain,": 31026,
    "CERN,": 33825,
    "disparities": 27095,
    "partners": 4654,
    "dedicate": 11847,
    "Justine": 14040,
    "happening,": 4475,
    "tightly": 8435,
    "specify": 41315,
    "exceedingly": 17857,
    "Gabriel,": 27096,
    "openings,": 41316,
    "attitude.": 16674,
    "crisis": 2058,
    "resources;": 33826,
    "difficulty": 4957,
    "scalable,": 36693,
    "pension.": 42028,
    "suppose,": 10283,
    "bridges,": 16675,
    "suffused": 31459,
    "Monday.": 27097,
    "dreams.": 6230,
    "G": 13734,
    "traverse": 24158,
    "landed.": 29100,
    "fellows.": 47666,
    "audience.": 3170,
    "Collaboratory,": 45825,
    "low-cost": 8138,
    "algae.": 13735,
    "entertained.": 46042,
    "extension.": 29101,
    "approve": 19270,
    "Marrow": 33827,
    "positively": 14405,
    "lied": 11827,
    "statistician": 36694,
    "suffering,": 7361,
    "Council.": 18504,
    "theme:": 29102,
    "Gaza,": 26834,
    "cassette": 17858,
    "marriages.": 49265,
    "Wild": 25643,
    "Universities": 31236,
    "Sweeney:": 13055,
    "regimes": 14406,
    "forehead,": 23060,
    "Negroponte": 16113,
    "GFR,": 46043,
    "Shephelah": 41317,
    "peer-to-peer.": 41318,
    "utilize": 12743,
    "seemed": 1416,
    "Lanka,": 20056,
    "proscenium": 21913,
    "tornado,": 29103,
    "imbalance.": 29104,
    "committed.": 33830,
    "dream": 1465,
    "There,": 13736,
    "frontier.": 15226,
    "Continuing": 37017,
    "analogies": 18144,
    "end?\"": 36695,
    "cute,": 14096,
    "AO:": 9366,
    "swordfish": 41319,
    "christened": 46046,
    "karstic": 44249,
    "teenagers.": 17254,
    "vacuum,": 21914,
    "racing.": 36696,
    "atrophied": 31781,
    "bats.": 18505,
    "Jewish": 4142,
    "confess": 25644,
    "anathema": 46047,
    "price;": 46048,
    "experts": 2589,
    "selling": 2476,
    "Then,": 2381,
    "tofu,": 46049,
    "consenting": 36697,
    "yet;": 41321,
    "pen,": 10956,
    "pilot": 5932,
    "Coeur": 31027,
    "Bloc.": 46050,
    "Higher": 27099,
    "inconsistency": 41322,
    "spigot": 25645,
    "pancreatic": 9259,
    "insecure,": 25646,
    "beeline": 41323,
    "wheelchair": 8060,
    "Sim": 36698,
    "spoke": 2109,
    "develop": 947,
    "enthusiasm": 12117,
    "almost.": 21915,
    "es": 24159,
    "uncharted": 18506,
    "year-old": 4389,
    "PH:": 12325,
    "windows": 3869,
    "suppresses": 46052,
    "6?": 46053,
    "Carta": 46054,
    "bringing": 1484,
    "Zinta's": 46056,
    "talks": 1986,
    "Maps": 15227,
    "65": 4832,
    "Energy": 12118,
    "insoluble": 36700,
    "downward,": 46058,
    "24-year-olds": 41324,
    "eBay": 11343,
    "carrying,": 46059,
    "1": 4910,
    "corrupt": 10284,
    "life-altering": 41325,
    "affordable": 4956,
    "eureka": 31028,
    "balloon,": 12326,
    "poisonous": 16931,
    "human-centered": 33832,
    "Darwins": 36701,
    "1970s": 13737,
    "evolutionary": 2370,
    "hamster": 46793,
    "Tidying": 41327,
    "freshman": 14818,
    "working?": 33833,
    "mated": 46060,
    "Olu": 27101,
    "Marcus": 21131,
    "clusters": 9757,
    "quicker": 16676,
    "Bono:": 38905,
    "stimulates": 31029,
    "lifted": 5770,
    "intervened,": 41328,
    "Wang": 33834,
    "codes.": 21004,
    "Condor": 46061,
    "Carol,": 31030,
    "Rimini": 41329,
    "lots.": 27102,
    "Thanks.": 3429,
    "problems,": 2011,
    "Lahore,": 31268,
    "talker.": 46064,
    "2,700": 31031,
    "homeless.": 17260,
    "militant": 27103,
    "hypothetically,": 46065,
    "tasks.": 9926,
    "cubs.": 41331,
    "hostility.": 46066,
    "creature,": 14041,
    "Andes": 17204,
    "detained": 25647,
    "getting": 272,
    "ritual": 8232,
    "nodes.": 18748,
    "irrigation,": 36704,
    "horizon,": 14042,
    "WISE": 46067,
    "rider": 19271,
    "Store,": 41333,
    "underpasses": 46069,
    "brainstorms,": 40324,
    "hydrants.": 41334,
    "attraction.": 37072,
    "noes": 36706,
    "true.": 1161,
    "left-hand": 5648,
    "sound,": 3846,
    "peacekeepers": 19272,
    "neighborhoods,": 11829,
    "mega-,": 46071,
    "procedures.": 27104,
    "masterpieces": 21005,
    "Reducing": 46072,
    "70s.": 44723,
    "astonishingly": 21006,
    "blacksmith": 46074,
    "LIGO,": 33838,
    "interconnection": 41335,
    "Earlier": 23062,
    "jewels,": 46075,
    "explored": 7278,
    "martial": 41336,
    "conversation.": 3578,
    "ducts": 27105,
    "Buffett's": 37081,
    "conscience.": 34793,
    "rescue.": 13392,
    "archipelago": 44612,
    "collision": 8436,
    "seeped": 46076,
    "Understanding": 21918,
    "immense": 6033,
    "\"Thirst.\"": 46077,
    "student's": 29109,
    "capitalism,\"": 46078,
    "leaks,": 44854,
    "matter.\"": 27107,
    "thumbnail": 41337,
    "sprinkled": 37089,
    "countless": 7004,
    "sex.": 3760,
    "spills,": 25648,
    "Mississippi.": 31033,
    "Masa": 29524,
    "omega-3s": 37091,
    "citizen": 6231,
    "life-size": 43617,
    "Christians.": 25649,
    "infirm,": 37099,
    "mechanism": 3668,
    "Tele-Directors": 45951,
    "bubbles": 5602,
    "housing?": 46911,
    "blocked,": 41338,
    "Egan": 33839,
    "Mouaz": 17125,
    "avant-garde": 23604,
    "romanticism.": 36707,
    "Burkina": 21007,
    "Delta.": 37102,
    "Foundation,": 7832,
    "chocolate.": 13056,
    "transformations,": 31034,
    "distortion": 15659,
    "Kurzweil": 21008,
    "Peer,": 46922,
    "match,": 13099,
    "September": 3060,
    "searchable": 36709,
    "augment": 16114,
    "McLean": 36710,
    "Machine.": 33840,
    "McCain": 31035,
    "Decadal": 46936,
    "performance": 1877,
    "hydrants": 30406,
    "campus,": 13393,
    "date.": 6092,
    "'R'": 36711,
    "parole.": 38910,
    "malaria.": 7362,
    "impossible.\"": 21898,
    "terrible": 1521,
    "breathe,": 9107,
    "appreciated": 9927,
    "property,": 8963,
    "Almost": 4655,
    "glamorized": 31036,
    "dyslexic": 46083,
    "1920s.": 36713,
    "plume": 27108,
    "45.": 31037,
    "misguided": 25650,
    "future,\"": 46084,
    "cuff": 48017,
    "firefighter": 31312,
    "juxtapositions": 46085,
    "academicians": 46086,
    "tended": 13057,
    "slums.": 18585,
    "cooked": 11830,
    "scandal": 15228,
    "ridge": 13394,
    "snorkel": 46087,
    "all-terrain": 46089,
    "music's": 36714,
    "clear": 1022,
    "Ants": 25652,
    "juvenile,": 46090,
    "pill.": 21919,
    "reinforce": 12427,
    "in-group,": 36715,
    "curriculum": 6161,
    "fantastic,": 11831,
    "bronze": 15229,
    "medium": 3555,
    "contraception": 20145,
    "optics,": 31039,
    "Nairobi": 13050,
    "lost.": 5568,
    "Obviously,": 5822,
    "divination": 46092,
    "rise": 1393,
    "opposition,": 20058,
    "WMAP": 31040,
    "reshaping": 33843,
    "dictionary.": 14043,
    "remoteness": 27110,
    "arbitrary,": 41341,
    "luxurious": 30676,
    "garment": 17859,
    "Chocolate": 41342,
    "trajectory,": 22287,
    "busyness,": 41343,
    "gravity,": 6835,
    "word,": 2834,
    "suspension,": 46093,
    "professor": 3256,
    "doctors.": 8695,
    "1,034?": 46094,
    "radiant": 20059,
    "summarize": 9261,
    "specified": 27329,
    "Yellow": 18508,
    "Nile": 36716,
    "forget.": 11594,
    "demands,": 21920,
    "misspell": 48879,
    "strip,": 38911,
    "amplification": 29373,
    "channeling": 33845,
    "barricades,": 46095,
    "three-way": 41345,
    "Anywhere": 23064,
    "astonishing.": 16678,
    "\"Holy": 33846,
    "extendable": 47012,
    "Skype.": 21921,
    "together?\"": 29111,
    "fade": 11104,
    "rebels.": 45148,
    "regulation": 9422,
    "reconciliation,": 29112,
    "engulf": 29696,
    "gentlemen,": 2888,
    "impractical.": 43621,
    "expression": 3126,
    "Stuart": 25654,
    "place:": 21009,
    "gardening": 18509,
    "blindness.": 15660,
    "rescuers": 47024,
    "being": 153,
    "choice;": 36717,
    "orbit,": 17207,
    "Christie's": 46099,
    "strikes": 8191,
    "Telecomix": 36718,
    "news.": 2131,
    "quo,": 36719,
    "community:": 36720,
    "banana.": 46100,
    "occasion,": 12119,
    "conferencing.": 41347,
    "does.\"": 27337,
    "furnaces": 29113,
    "Doyle,": 46101,
    "myriad": 21011,
    "intelligent;": 46102,
    "infuriated": 45150,
    "Interestingly": 21012,
    "psyche,": 41348,
    "archives.": 31042,
    "walk.": 4772,
    "hive.": 41349,
    "altogether.": 14819,
    "Boltzmann": 24163,
    "dimensional,": 46103,
    "emission,": 41350,
    "spinning": 6034,
    "thought": 234,
    "wisp": 46104,
    "first,": 1477,
    "applies": 7268,
    "integral": 10882,
    "romance,": 25655,
    "yeast": 10108,
    "journeys.": 36721,
    "Captain": 10674,
    "detailing": 46105,
    "signals.": 8437,
    "System": 9928,
    "Kurds": 44392,
    "NGO,": 27112,
    "words": 771,
    "Buddhists": 41352,
    "Year's": 17860,
    "nor": 2734,
    "hierarchy,": 23065,
    "atoms,": 8840,
    "calibrated": 23066,
    "rearview": 46106,
    "window,": 6759,
    "hard-wired": 29114,
    "tender": 17861,
    "shrimp.": 17208,
    "conspicuous": 31043,
    "150,000": 6162,
    "saunter,": 46107,
    "pack,": 24165,
    "Demand": 47083,
    "member,": 21461,
    "eternally": 46108,
    "pioneering": 13739,
    "spills.": 24166,
    "sizes": 10109,
    "strategists": 45151,
    "queries.": 46109,
    "straw,": 31044,
    "eaters.": 27113,
    "Reef,": 36723,
    "awe": 9785,
    "who": 74,
    "patriarchal": 23067,
    "numbers?": 31045,
    "mosquitos,": 31046,
    "1953.": 31047,
    "conclusions.": 43793,
    "psychiatrists.": 47095,
    "schematic": 17023,
    "masks?": 46110,
    "Newton's": 27114,
    "juggler": 29115,
    "blindly": 15230,
    "sure": 445,
    "healthier?": 36724,
    "fragrance": 21013,
    "logistical": 21014,
    "noise!": 31048,
    "spectators": 36725,
    "intelligibility": 46111,
    "tackled": 22053,
    "disgust.": 24168,
    "Byron's": 46112,
    "empower": 5505,
    "Luke": 21922,
    "Pedro": 31369,
    "civilians": 11744,
    "option,": 10883,
    "pacemaker": 22288,
    "rehearse": 20060,
    "feeds": 7005,
    "lady.": 12120,
    "radiographers": 47124,
    "privileged,": 46113,
    "why?\"": 29116,
    "slaps": 37203,
    "private-public": 46115,
    "responsive": 10110,
    "decades": 2442,
    "dioxide": 4992,
    "cow.": 16115,
    "audiences.": 21297,
    "ghetto": 36726,
    "springboard": 31051,
    "rare": 2889,
    "area": 741,
    "conversations,": 12744,
    "user.": 24169,
    "interesting:": 18511,
    "vitamins": 36727,
    "any.": 14967,
    "executed.": 25658,
    "cinema,": 27356,
    "going": 53,
    "tables,": 20062,
    "places": 584,
    "Kazu": 46116,
    "gentle,": 27116,
    "convinced": 2312,
    "rebel": 16116,
    "incubation": 41262,
    "standard,": 14045,
    "grueling": 23068,
    "1978.": 31052,
    "destructive": 9929,
    "twenties,": 36729,
    "edge": 2561,
    "calculator?": 41356,
    "bomb-propelled": 47177,
    "poachers,": 41357,
    "LinkedIn.": 46119,
    "tentative": 33849,
    "vegetarian": 24171,
    "betcha.": 48858,
    "intrigued,": 46120,
    "wizards": 30775,
    "Baxter": 23097,
    "condescension.": 46121,
    "forgive.": 36730,
    "nano": 16117,
    "would": 65,
    "single-person": 49623,
    "sculpture": 5219,
    "sometimes.": 7779,
    "announcement,": 31054,
    "toaster.": 33850,
    "version,": 8821,
    "Childhood": 39381,
    "fluids": 29118,
    "snapping": 30847,
    "suits": 10473,
    "boats.": 19273,
    "male's": 33232,
    "Harvey": 21923,
    "viruses": 3261,
    "stove,": 46123,
    "Geiger,": 31055,
    "hoo!": 41358,
    "Monty": 45940,
    "vest.": 35576,
    "Collaborator": 27365,
    "household.": 18512,
    "quite.": 29119,
    "knows": 935,
    "Nike+": 46125,
    "parked": 10111,
    "ultimate": 2475,
    "fix,": 23069,
    "kangaroo,": 36732,
    "casually.": 36641,
    "toothbrush.": 46126,
    "gracious": 31057,
    "drag": 6093,
    "industrialization": 43801,
    "Earring\"": 48049,
    "compartments.": 41360,
    "proposal.": 17209,
    "yourself.\"": 23070,
    "would.": 9262,
    "gifts.": 27120,
    "30th": 25659,
    "consciousness.\"": 31401,
    "depressed.": 8822,
    "love's": 29120,
    "ze": 46128,
    "decisively.": 41361,
    "administrators,": 41362,
    "Wednesday,": 27121,
    "confusion": 12174,
    "[deputy": 41363,
    "extreme.": 14413,
    "anesthesia.": 21015,
    "kilowatt-hour": 41364,
    "shots": 6456,
    "teamwork": 29121,
    "amalgam": 37247,
    "commitments,": 31058,
    "microseconds.": 47689,
    "diplomat,": 31059,
    "workers?": 31060,
    "photographers.": 25660,
    "fistula": 46130,
    "cybercriminals,": 46131,
    "deal.": 3625,
    "shops.": 15661,
    "reported": 3669,
    "you've": 317,
    "humongous": 29123,
    "arguments": 4199,
    "Sue's": 46132,
    "container": 9930,
    "Loren.": 46133,
    "Ma": 45155,
    "assembly.": 33852,
    "Rag": 25662,
    "Heathrow": 41365,
    "incremental": 11345,
    "Spirit": 46135,
    "adaptability.": 31411,
    "fret": 47263,
    "stung": 41366,
    "Mercy.": 46136,
    "cellular": 5084,
    "pure": 3556,
    "Magazine": 13740,
    "ecstasy": 18513,
    "used": 216,
    "mortgage.": 31061,
    "submerge": 36734,
    "high-tech,": 21924,
    "earn": 4281,
    "resource-poor": 46137,
    "miniature": 14820,
    "stupidest": 25663,
    "policing,": 29124,
    "boots,": 25664,
    "paralyze": 46138,
    "founders": 10675,
    "tales,": 27123,
    "Nicaragua,": 47281,
    "advantage": 2277,
    "coumarin,": 33853,
    "orangutan": 17210,
    "particularly": 931,
    "\"James": 33854,
    "top,": 2747,
    "Mall,": 25665,
    "biospheres.": 46140,
    "piano": 4416,
    "melt,": 26747,
    "IT": 10474,
    "Dell": 46141,
    "adapt": 3644,
    "sculptors": 36735,
    "bodies": 1783,
    "pollen": 4476,
    "seekers.": 41368,
    "Learning": 9108,
    "wean": 46142,
    "whistle": 11105,
    "spring,": 10112,
    "cools": 21016,
    "mother-in-law,": 33855,
    "Western.": 46143,
    "humanism,": 31063,
    "bought": 1365,
    "prioritization,": 46144,
    "insurgents": 27125,
    "captive": 18514,
    "ejected": 28754,
    "dragging": 9758,
    "Ingrid": 39789,
    "delicately": 41828,
    "Stroman,": 47316,
    "cream?": 46146,
    "bands": 15662,
    "conference": 2171,
    "third-generation": 27126,
    "ashore": 45947,
    "Torture,": 41370,
    "discovery": 2802,
    "timeline": 20064,
    "cooks,": 37278,
    "evolve.": 10884,
    "orthodoxy.": 44345,
    "seven?": 46148,
    "Given": 9759,
    "hero,": 12429,
    "mentioned": 2554,
    "inflict": 27127,
    "ashamed.": 23072,
    "Samsung": 36949,
    "Malaysia,": 22090,
    "does:": 36644,
    "orphaned": 33856,
    "ancestors,": 10455,
    "frames.": 33857,
    "convinced,": 21017,
    "marked": 8562,
    "9:": 27129,
    "non-stop": 48572,
    "Monte": 46149,
    "seller.": 31064,
    "strands,": 46150,
    "85": 5670,
    "slug": 46151,
    "data.\"": 20513,
    "opaque,": 23073,
    "Marduk": 31436,
    "donkey,": 27130,
    "Mosquitoes": 46153,
    "intent": 10113,
    "cultured": 31437,
    "food.": 1410,
    "department,": 13395,
    "brimming": 36736,
    "empowered": 6921,
    "concepts": 4500,
    "good.": 924,
    "Law.": 16118,
    "antidepressants": 20065,
    "relieved": 18515,
    "coincide": 46154,
    "meaning.": 5171,
    "outreach,": 31066,
    "eventual": 29125,
    "songs,": 8696,
    "250.": 46155,
    "25th": 19171,
    "Milo": 16679,
    "retina.": 24174,
    "enemy,": 11834,
    "lawyers.": 19274,
    "download": 4037,
    "resettled": 42036,
    "touched": 4169,
    "purposed": 46158,
    "previously": 5771,
    "nanotechnology": 13059,
    "cellulosic": 41371,
    "Adobe": 33858,
    "elect": 15231,
    "trader,": 36737,
    "mister": 37309,
    "clueless.": 36738,
    "place?": 11595,
    "broadcast,": 41372,
    "moments": 2103,
    "Stein": 33427,
    "Coma": 46159,
    "compelling": 4804,
    "holding,": 47468,
    "moving,": 8438,
    "collide,": 36739,
    "heavier": 27131,
    "funerals": 38919,
    "dared": 16119,
    "likely:": 46160,
    "astronomy": 9423,
    "technically": 6211,
    "Chicken.": 31068,
    "concrete": 3387,
    "corrected,": 36740,
    "Keats": 37019,
    "hazard.": 31069,
    "code:": 36741,
    "room?": 15663,
    "\"I,\"": 31070,
    "Physarum": 46162,
    "invite": 3257,
    "coffeehouse": 27132,
    "conflicts.": 18516,
    "international.": 44398,
    "topography": 27133,
    "grownup.": 47774,
    "hiking": 29127,
    "associated": 1900,
    "AIDS": 3318,
    "motivated,": 29128,
    "hi.": 46164,
    "certified": 10475,
    "imperialism,": 45952,
    "8.1,": 41373,
    "procedure,": 12121,
    "gorilla.": 46167,
    "existence": 2860,
    "magnificent": 5721,
    "runaway": 17212,
    "overlapping.": 46168,
    "brainstorm,": 36742,
    "fostering": 30033,
    "billions,": 20189,
    "disable": 41375,
    "obviously,": 2607,
    "Viking": 16179,
    "sophisticated,": 18517,
    "version": 1285,
    "\"We,": 43627,
    "14-year": 47450,
    "variables.": 31071,
    "patent.": 27134,
    "cocaine,": 13060,
    "misperceptions": 46170,
    "permutations": 46171,
    "squarely": 37343,
    "AI,": 46172,
    "commemorating": 33862,
    "[to": 25667,
    "Encouraging": 47470,
    "gravitational": 6163,
    "\"Well": 3072,
    "fondly": 46173,
    "syringe": 18518,
    "reenforce": 47462,
    "Russell,": 41377,
    "equation,": 9933,
    "windows.": 18622,
    "commute": 20191,
    "pay": 690,
    "batteries.": 17432,
    "car,": 1650,
    "horse.": 11835,
    "empowered.": 27413,
    "matter?\"": 28412,
    "Saturn.": 11836,
    "above-ground": 46174,
    "intracranial": 47045,
    "widely": 4200,
    "terrorism,": 10676,
    "t-shirt,": 31072,
    "handmade.": 31073,
    "loose": 8323,
    "gloom,": 46175,
    "terrorized": 37357,
    "Math": 21926,
    "2009.": 13061,
    "street?": 33863,
    "tying": 17321,
    "buries": 46176,
    "Forbes,": 47492,
    "divine": 11769,
    "autobiography": 37366,
    "stopping": 5722,
    "so": 39,
    "unruly": 29130,
    "website.": 3670,
    "Neil": 12788,
    "manager,": 21018,
    "birth.": 9598,
    "Broadway.": 36744,
    "Ally": 46178,
    "coils": 31074,
    "lawyer.": 17746,
    "effect,": 3935,
    "asset,": 27080,
    "students.\"": 46179,
    "Catadores": 36745,
    "warring": 46180,
    "nurse": 7182,
    "tradeoffs": 28131,
    "two,": 1150,
    "Stare": 41379,
    "Someone": 5501,
    "South": 824,
    "Dumpty": 46182,
    "define": 2268,
    "enlightenment,": 36746,
    "lobbyist": 47518,
    "did,": 1407,
    "amazing,": 3671,
    "combine": 2780,
    "14.7": 47521,
    "probability.": 44109,
    "wreck": 21927,
    "Hollywood,": 16681,
    "calves,": 37385,
    "deals,": 31076,
    "\"Ruby,": 46184,
    "electron": 5772,
    "resonated": 25669,
    "keen": 10677,
    "radios": 27136,
    "toxin": 19277,
    "sheikh,": 48930,
    "jubilee": 36747,
    "sounds?": 48710,
    "newspapers.": 20067,
    "tides,": 33323,
    "bribe.": 16682,
    "innovative": 3223,
    "Mothers": 18519,
    "Klian": 34819,
    "bin.": 41380,
    "gland.": 46186,
    "cooker,": 36748,
    "Peeling": 47472,
    "Lots": 7629,
    "Parliament,": 34280,
    "295": 49610,
    "boys.": 7259,
    "chord,": 41383,
    "Preity": 29132,
    "passion,": 6836,
    "competitions": 27137,
    "scavenged": 33864,
    "man?": 14046,
    "Creek,": 36749,
    "advise": 14831,
    "Greeks": 10476,
    "flesh": 9109,
    "inconvenient.": 46189,
    "disparity": 18520,
    "RISD": 13741,
    "destiny": 15220,
    "writings:": 33865,
    "dimensions,": 8697,
    "phonemes.": 46190,
    "pumps.": 23076,
    "volumetric": 29133,
    "try.": 5773,
    "destroyed": 4123,
    "36": 7269,
    "Talks.": 27138,
    "7,800": 47582,
    "redistribution": 46193,
    "tries": 3127,
    "tribes,": 15232,
    "contributors,": 41385,
    "red.": 7725,
    "sealed": 11596,
    "crests": 46194,
    "arrests": 24392,
    "naturally-occurring": 47590,
    "teachings.": 33803,
    "Occupy": 21019,
    "growth.\"": 31077,
    "AOL,": 46195,
    "friend,": 3761,
    "located": 5220,
    "horrific,": 33866,
    "restored": 19278,
    "Interviewer:": 8964,
    "kidney": 7547,
    "bot": 44326,
    "sunrise,": 46196,
    "scenic": 43632,
    "aeronautics.": 46198,
    "evidence?": 36751,
    "designer.": 7218,
    "appreciate": 2771,
    "becoming": 1126,
    "deliberately": 7454,
    "fit,": 18261,
    "problem;": 25671,
    "book:": 36752,
    "Costa": 9599,
    "chief": 5172,
    "swallowed": 9934,
    "saved": 2351,
    "tank": 6516,
    "Anthony,": 46200,
    "NT:": 17862,
    "surprising": 2523,
    "future?": 6672,
    "skis.": 43997,
    "scores.": 21929,
    "watch,": 8880,
    "resolve": 5554,
    "sources,": 11346,
    "doodle": 25673,
    "actions": 3987,
    "Alpha": 9760,
    "validate": 39284,
    "Swiss.": 46201,
    "dream.": 4390,
    "data?": 12583,
    "Constitution,": 31079,
    "visited,": 29135,
    "turbines": 16121,
    "auditory": 9761,
    "restrictions.": 31975,
    "Professor": 5261,
    "Dead": 13742,
    "resting": 12430,
    "Bush:": 41387,
    "synchrony.": 33868,
    "scored": 15504,
    "shed,": 46203,
    "districts": 15233,
    "Us": 41464,
    "Arkansas,": 20069,
    "researcher.": 41388,
    "bypass": 17863,
    "Thing": 33869,
    "value-added": 46204,
    "omnipotent": 33870,
    "assassination": 33871,
    "forward-thinking": 36174,
    "job.": 1607,
    "chimpanzee": 6673,
    "scanned.": 21930,
    "semiconductors": 46206,
    "personas": 47647,
    "paw,": 36754,
    "none.": 13062,
    "thirds.": 24179,
    "optic": 12431,
    "Britain's": 12745,
    "operator,": 24180,
    "DJ": 24181,
    "worker's": 31081,
    "taste,": 13063,
    "Privacy": 41389,
    "domain": 5399,
    "25%": 45852,
    "13th,": 36756,
    "combustion": 19146,
    "inevitably": 6094,
    "sticking": 6674,
    "Mugabe": 46207,
    "flourishing": 16122,
    "\"Hi.\"": 44085,
    "meant:": 46208,
    "affection": 15664,
    "requests,": 23077,
    "Airways": 29137,
    "communication": 2143,
    "template,": 46209,
    "tightening": 41392,
    "Story\"": 38923,
    "memes": 8440,
    "minority": 7726,
    "kiss": 9424,
    "motives,": 46210,
    "omniscient": 31518,
    "mortgages.": 44663,
    "sophistication,": 29138,
    "you.": 165,
    "Curitiba": 46212,
    "Havana,": 44596,
    "murals": 37458,
    "visually": 7095,
    "gases,": 20070,
    "predict,": 17213,
    "Safdie": 46213,
    "new?": 26116,
    "attenuate": 33873,
    "terrible.": 9062,
    "accountants.": 27140,
    "training,": 4993,
    "ease,": 34738,
    "lightbulbs": 33874,
    "continuous": 4546,
    "Europeans,": 29139,
    "shells": 14414,
    "start?": 10114,
    "seamless": 27141,
    "sensitive,": 20071,
    "poo": 18523,
    "Wyoming,": 37469,
    "repertoire": 11347,
    "melts": 21020,
    "karma": 31083,
    "refugees?": 47722,
    "Islamic-pious,": 47723,
    "customization,": 27457,
    "porn": 14810,
    "life.\"": 6483,
    "highways": 14821,
    "85.": 36757,
    "misses": 15665,
    "amassing": 36758,
    "against": 460,
    "replacements": 31084,
    "North": 972,
    "democratically": 31085,
    "commute,": 46215,
    "sequences": 8563,
    "all-out": 20842,
    "carrier,": 36759,
    "compared": 1692,
    "Bulgaria": 27142,
    "oval": 46216,
    "cultures,": 5400,
    "read,": 4727,
    "Nevada": 19280,
    "long-past": 46217,
    "though:": 46218,
    "triplets.": 40928,
    "solicit": 46219,
    "photocopy": 46220,
    "starlings,": 48936,
    "marsupial": 40182,
    "anthropologist": 23078,
    "runway,": 31086,
    "featuring": 21932,
    "ultrasound,": 24183,
    "traffic,": 10518,
    "26th": 33875,
    "Group": 17617,
    "sport": 8441,
    "schemes,": 27143,
    "gist": 36761,
    "monster": 9762,
    "year's": 6675,
    "four-dimensional": 33876,
    "grading": 15234,
    "human?": 47529,
    "convenient": 7183,
    "saw,": 5672,
    "daydream": 31087,
    "asset": 9763,
    "Monologues\"": 23079,
    "nap.": 41397,
    "Supreme": 7270,
    "findings,": 31088,
    "rsums,": 46223,
    "shock.": 12122,
    "like?": 3144,
    "Six": 4443,
    "shame.\"": 36762,
    "dramatic": 2939,
    "blower": 45738,
    "\"Time": 31089,
    "productivity.": 12123,
    "woods": 17214,
    "journalist": 5823,
    "repeated,": 31550,
    "Lucas": 27144,
    "reaching": 3388,
    "Pole.": 7283,
    "Harvard.": 14154,
    "Unlike": 7861,
    "ships": 7077,
    "brutality,": 21933,
    "perturb": 46225,
    "huge.": 7630,
    "hobby,": 31090,
    "2050.": 10477,
    "meritocracy.": 46226,
    "Terrorism": 29140,
    "ranch": 27146,
    "wards": 31556,
    "Peerzadas": 37508,
    "supernova": 10885,
    "bonkers": 36766,
    "orange,": 15666,
    "biomass": 7631,
    "talk?": 17215,
    "gelatin": 24437,
    "Muti": 37513,
    "acquired": 6469,
    "anti-poverty": 29380,
    "disputes": 28338,
    "dilemma.": 23080,
    "Hewlett": 46231,
    "commanders": 33879,
    "meals,": 29141,
    "guts": 16767,
    "bureaucrats": 23081,
    "Act,": 11515,
    "strata": 33326,
    "flowers,": 14047,
    "anguish.": 36768,
    "infection": 8698,
    "demolition": 24184,
    "caricature": 41400,
    "600,000": 13743,
    "asleep": 9600,
    "powerless": 16685,
    "time-lapse": 11837,
    "prosaic": 31009,
    "shorthand,": 46233,
    "arguably,": 25679,
    "particulate": 46234,
    "African-American": 6826,
    "transports": 41402,
    "loose,": 27147,
    "collided.": 46235,
    "fast": 1286,
    "species": 638,
    "smartphones": 15235,
    "hideously": 48057,
    "submarines": 18524,
    "historically": 9263,
    "dials.": 46276,
    "teachings": 36769,
    "knives.": 33960,
    "Algeria,": 27148,
    "Expressive": 47407,
    "tides.": 36770,
    "interpretation": 6232,
    "these?": 12124,
    "epic": 13396,
    "ready.\"": 31093,
    "erasing": 24185,
    "undefined,": 36648,
    "lavender": 46238,
    "apprentice,": 33881,
    "medicalized": 37531,
    "saturate": 46240,
    "cans,": 41405,
    "produce,": 13397,
    "PRISM": 29910,
    "person?": 14048,
    "nectar.": 24302,
    "Sophie": 46242,
    "Tendai": 29142,
    "securing": 27149,
    "malleable.": 29143,
    "low-fat": 20073,
    "volumes.": 33882,
    "Adriatic": 46243,
    "Koran.": 21935,
    "Chuck": 8061,
    "Sung,": 46244,
    "smart,": 4501,
    "behind.\"": 34285,
    "Winnipeg,": 46245,
    "double,": 21936,
    "enough?\"": 46246,
    "staunch": 27150,
    "Bing!": 47873,
    "destination,": 19281,
    "leveraged": 21937,
    "demos,": 46247,
    "universals.": 36772,
    "underbelly": 31094,
    "thyself.\"": 36773,
    "graduate": 2306,
    "closely,": 10678,
    "asparagus": 49574,
    "pubic": 46248,
    "Speaking": 13399,
    "similar,": 7833,
    "judge.": 24186,
    "struggles": 12125,
    "fathers'": 35208,
    "structured.": 41407,
    "twist.": 25680,
    "boar,": 46249,
    "Persian": 19282,
    "permeable.": 41408,
    "syringe,": 46250,
    "safeguarding": 45163,
    "Yup,": 47896,
    "lovely.": 19283,
    "sting": 15667,
    "Mumita": 46251,
    "ourselves?": 15668,
    "letter,": 10286,
    "Good.": 7096,
    "pack.": 14415,
    "goo.": 36774,
    "repeatedly": 10478,
    "goddess,": 46253,
    "suicide.": 17865,
    "slaughterhouses": 36963,
    "two-": 33884,
    "arrow.": 27152,
    "merges": 41409,
    "early,": 8564,
    "irredeemable,": 46254,
    "delayed,": 46255,
    "profile,": 16124,
    "needs.\"": 27153,
    "surprised": 2220,
    "legalize": 46256,
    "sea,": 4279,
    "leg:": 36775,
    "Discover": 27154,
    "emerges.": 29145,
    "votes.": 27155,
    "many.": 7951,
    "own:": 46257,
    "lazy": 12747,
    "won't.": 11349,
    "battle.": 14416,
    "citizenship.": 29146,
    "condone": 36776,
    "September,": 13400,
    "embracing": 6772,
    "workforce": 9265,
    "facilities,": 15669,
    "awfully": 17217,
    "inmates.": 33886,
    "agency,": 8824,
    "there's,": 18526,
    "cell.": 2835,
    "extra-chunky": 33887,
    "factory,": 8825,
    "assumptions,": 23082,
    "end-to-end": 31096,
    "visually,": 24092,
    "transparent,": 11300,
    "forge": 20074,
    "quarks": 17218,
    "Players": 46260,
    "January": 4202,
    "clothes.": 9110,
    "Other": 3006,
    "messed": 11597,
    "connectors": 46262,
    "brains?": 24462,
    "barrage": 33888,
    "Finland.": 25681,
    "expedition,": 16125,
    "execution,": 23083,
    "Rustichini": 46264,
    "\"Liabhan": 46899,
    "possible,": 2676,
    "hundred": 928,
    "exceptional": 11838,
    "violinist.": 36778,
    "UV": 16688,
    "robotic": 3061,
    "TEDTalks.": 21938,
    "two?": 16208,
    "positive,": 9266,
    "service\"": 41410,
    "holes": 2630,
    "database,": 18527,
    "eggs": 3795,
    "settlements": 21659,
    "innermost": 27158,
    "\"cancer": 33889,
    "sense,": 1411,
    "nothing": 458,
    "editors": 15670,
    "proposals": 29148,
    "wires": 6676,
    "medicines": 8461,
    "unexpectedly": 41412,
    "myself,": 1415,
    "Kurt": 24151,
    "Paralympic": 46268,
    "Body": 29149,
    "worshiped": 36781,
    "thinks,": 14492,
    "hells": 46192,
    "affective": 33890,
    "arboreal": 46270,
    "babies,": 6185,
    "depot": 37613,
    "attraction,": 19014,
    "Hunter": 25682,
    "Tigris": 33891,
    "PBS": 45164,
    "regulator": 29150,
    "birthright": 36784,
    "contemplating": 13808,
    "loser,": 28074,
    "Mexico": 4097,
    "troops,": 41413,
    "afterwards.": 10287,
    "Everglade": 46272,
    "religious,": 14824,
    "disappointment": 27159,
    "techie": 31099,
    "box.": 3160,
    "U.S.,": 3712,
    "other.": 803,
    "miraculously": 36785,
    "clipped": 36786,
    "postal": 27160,
    "panic,": 21022,
    "hegemony": 33892,
    "doses,": 37355,
    "injectors": 31100,
    "livelihoods.": 33893,
    "Reverend": 41414,
    "destinations": 46274,
    "empowered,": 23084,
    "equivalent": 2110,
    "strings.": 26566,
    "18,": 8192,
    "tear": 5514,
    "signed,": 36787,
    "variety.": 29152,
    "animations.": 23085,
    "85,": 36788,
    "thesis": 10288,
    "interviews": 9267,
    "functional,": 23948,
    "grind": 16126,
    "Chagall.": 41416,
    "Went": 17866,
    "three-dimensional,": 29153,
    "weighed": 8826,
    "Bronx.": 16689,
    "high-power": 29154,
    "crutches.": 41417,
    "Cantor": 33894,
    "variables": 10479,
    "targets,": 15237,
    "Jessica": 16690,
    "bid.": 46279,
    "transom": 41418,
    "scaling?": 46280,
    "distinctly": 21940,
    "copy.": 17867,
    "Hampshire": 19284,
    "anti-corruption": 33895,
    "gases": 4282,
    "suffers": 12127,
    "lot,": 2743,
    "Hammett": 27733,
    "water's": 9764,
    "men,\"": 46282,
    "numerous": 6761,
    "uniformly": 24190,
    "Poet": 33896,
    "one-centimeter": 46283,
    "Talks,": 46284,
    "Arm": 44408,
    "epoxy": 24191,
    "Bush": 5132,
    "carts": 20192,
    "Smallpox": 41420,
    "years": 115,
    "polio": 3727,
    "flutes,": 48059,
    "anticlockwise.": 46286,
    "tasty.": 41421,
    "verse": 20075,
    "melting.": 25683,
    "bunkers": 46287,
    "minimum": 5986,
    "disturb": 20263,
    "lips": 13744,
    "stolen,": 29155,
    "elated.": 36791,
    "dollar.": 11255,
    "loss": 2313,
    "palazzo": 36792,
    "exploring,": 31101,
    "press": 1845,
    "syringe.": 17219,
    "mice": 4260,
    "by": 54,
    "horizontally": 18674,
    "hair.": 5603,
    "looking.": 12129,
    "Francesca": 27161,
    "biased.": 22591,
    "scorpions,": 48076,
    "obesity.": 12432,
    "ignorance": 7834,
    "Tyler": 17868,
    "cartoonist.": 21941,
    "1948,": 24483,
    "remains,": 17220,
    "changing.": 6382,
    "fierce": 12433,
    "Scots": 27162,
    "flows,": 27535,
    "suspicion": 19285,
    "slide,": 7363,
    "virginity": 31649,
    "son": 1642,
    "Treat": 37362,
    "interiors": 33897,
    "mathematicians,": 15238,
    "Everyone": 3148,
    "flickering": 29156,
    "has": 78,
    "vis-a-vis": 21023,
    "respect": 2185,
    "mistakes,": 13401,
    "divides.": 41426,
    "note.": 8193,
    "blazing": 24647,
    "indicate": 6164,
    "baffled.": 46291,
    "binoculars,": 46292,
    "discovery?": 48933,
    "viral,": 33900,
    "researching,": 31655,
    "Youth": 24194,
    "bathe.": 37693,
    "slips": 33901,
    "paranormal,": 36793,
    "Qaeda.": 25685,
    "Zambia.": 27163,
    "suffice": 31102,
    "breeds": 18528,
    "\"testimony\"": 43780,
    "plus,": 31103,
    "comic": 5604,
    "didn't,": 9765,
    "reveal": 4011,
    "reused": 25686,
    "Delta,": 29157,
    "Valley,": 8525,
    "cigarette.": 34943,
    "epistemological": 46295,
    "Goddess": 48944,
    "weather": 3073,
    "expanding": 5319,
    "masterpiece": 21942,
    "Marcus.": 36794,
    "areas,": 3626,
    "Kazakhstan": 41428,
    "clicking.": 46296,
    "resurrect": 29158,
    "lode": 46297,
    "resignation": 43636,
    "custom,": 27164,
    "bloated": 43637,
    "older.": 9466,
