{
  "tgt_word2id": {
    "": 11,
    "I": 4,
    "east": 32,
    "years.": 33,
    "partly": 34,
    "our": 81,
    "rear-view": 36,
    "little": 19,
    "driving": 38,
    "opportunity": 39,
    "grateful.": 40,
    "Tipper": 45,
    "on": 17,
    "know": 42,
    "want": 43,
    "by": 44,
    "come": 46,
    "we": 18,
    "position.": 47,
    "boots": 48,
    "you,": 101,
    "take": 49,
    "ourselves.": 50,
    "was": 89,
    "an": 51,
    "quick": 123,
    "just": 52,
    "miles": 53,
    "sincerely,": 54,
    "been": 23,
    "all": 20,
    "left": 73,
    "<unk>": 3,
    "get": 56,
    "many": 78,
    "other": 57,
    "--": 8,
    "hit": 58,
    "Chris.": 59,
    "(Mock": 21,
    "after": 60,
    "because": 61,
    "Driving": 62,
    "sob)": 22,
    "no": 64,
    "it's": 65,
    "</s>": 2,
    "true.": 116,
    "that": 66,
    "nice": 67,
    "is": 35,
    "for": 13,
    "but": 68,
    "blown": 120,
    "Force": 86,
    "great": 69,
    "about": 70,
    "off": 71,
    "so": 72,
    "thank": 55,
    "much,": 74,
    "every": 75,
    "the": 6,
    "sudden": 76,
    "and": 14,
    "It's": 77,
    "Put": 88,
    "of": 9,
    "Air": 79,
    "Thank": 80,
    "I'll": 82,
    "eight": 83,
    "you": 15,
    "twice;": 84,
    "night.": 85,
    "airplane!": 41,
    "my": 24,
    "yourselves": 87,
    "story": 25,
    "a": 7,
    "stage": 37,
    "were": 90,
    "had": 91,
    "motorcade": 92,
    "mirror": 93,
    "truly": 94,
    "or": 95,
    "away": 96,
    "like": 26,
    "bit": 97,
    "there.": 108,
    "one": 98,
    "Soon": 99,
    "<pad>": 0,
    "conference,": 102,
    "Now": 103,
    "back": 104,
    "from": 105,
    "Two": 106,
    "Nashville": 124,
    "extremely": 63,
    "House": 110,
    "thing": 100,
    "Nashville.": 111,
    "tell": 112,
    "to": 5,
    "I'm": 113,
    "have": 10,
    "honor": 114,
    "farm": 115,
    "home": 117,
    "There": 118,
    "White": 119,
    "comments": 109,
    "true": 121,
    "me.": 27,
    "flew": 122,
    "in": 12,
    "sounds": 107,
    "that's": 125,
    "this": 16,
    "<s>": 1,
    "that.": 129,
    "And": 28,
    "looked": 127,
    "illustrate": 128,
    "it": 29,
    "what": 30,
    "need": 126,
    "say": 31,
    "shoes": 130,
    "50": 131
  },
  "src_word2id": {
    "": 10,
    "todos": 26,
    "Casa": 27,
    "m.": 28,
    "mismos.": 30,
    "y": 11,
    "sinceramente,": 83,
    "verdad.": 32,
    "cosa": 33,
    "dir": 34,
    "lo": 12,
    "ilustrar": 35,
    "o": 36,
    "un": 16,
    "Ahora": 38,
    "(Sollozos": 17,
    "haba": 39,
    "botas": 40,
    "por": 13,
    "necesito!": 41,
    "que": 6,
    "decir": 44,
    "como": 45,
    "atrs.": 46,
    "noche.": 87,
    "escenario": 47,
    "granja": 48,
    "es": 18,
    "en": 7,
    "simplemente": 49,
    "pequea": 50,
    "amables": 51,
    "all": 29,
    "estbamos": 79,
    "<unk>": 3,
    "gracias": 54,
    "--": 4,
    "Chris.": 55,
    "este": 19,
    "fingidos)": 20,
    "avin!": 56,
    "esto": 57,
    "verdadera": 58,
    "</s>": 2,
    "una": 14,
    "dejamos": 60,
    "No": 61,
    "Les": 62,
    "cada": 63,
    "nosotros": 64,
    "agradecido.": 65,
    "Estoy": 100,
    "sido": 67,
    "conduciendo": 68,
    "mir": 52,
    "Es": 78,
    "segunda": 71,
    "rpida": 72,
    "sus": 73,
    "parte": 21,
    "retrovisor": 75,
    "otra": 76,
    "conmovido": 70,
    "Muchas": 80,
    "gran": 81,
    "el": 24,
    "mis": 31,
    "ocho": 84,
    "ustedes,": 85,
    "Pnganse": 86,
    "digo": 53,
    "verdad": 92,
    "deseo": 88,
    "desde": 89,
    "tener": 90,
    "tenemos": 91,
    "a": 8,
    "vez.": 93,
    "al": 74,
    "aos.": 121,
    "esta": 95,
    "Y": 22,
    "casa": 37,
    "historia": 23,
    "suena": 97,
    "viajando": 123,
    "yo": 99,
    "golpe.": 43,
    "<pad>": 0,
    "vicepresidencial": 101,
    "repente": 102,
    "para": 9,
    "S": 77,
    "ha": 124,
    "extremadamente": 104,
    "nuestra": 105,
    "Poco": 82,
    "tena": 106,
    "Blanca": 107,
    "posicin!": 108,
    "de": 5,
    "mi": 110,
    "porque": 111,
    "honor": 112,
    "agradecer": 42,
    "tengo": 113,
    "despus": 94,
    "caravana": 98,
    "acerca": 116,
    "oportunidad": 96,
    "zapatos": 117,
    "avin": 118,
    "subirme": 114,
    "cualquier": 59,
    "Nashville": 25,
    "Tipper": 119,
    "la": 15,
    "<s>": 1,
    "comentarios": 120,
    "conferencia,": 103,
    "me": 66,
    "vehculos": 122,
    "ustedes": 115,
    "millas": 69,
    "eso": 109,
    "quitarme": 130,
    "Vol": 126,
    "He": 127,
    "pero": 128,
    "quedado": 129,
    "venir": 125,
    "50": 131
  }
}